[
  {
    "id": "kayros-exchange",
    "name": "Kayros Exchange",
    "company": "KayrosGames",
    "website": "https://www.kayros.games/",
    "icon": "icons/kayros-icon.png",
    "image1": "apps/kayros/Screenshot-01.png",
    "image2": "apps/kayros/Screenshot-02.png",
    "image3": "apps/kayros/Screenshot-03.png",
    "date": "September 2022",
    "category": "Exchange",
    "description": "The Kayros Exchange is a user-friendly and powerful application designed to help cryptocurrency investors efficiently manage their digital asset portfolios. Whether you're a seasoned trader or just starting in the world of cryptocurrencies, Kayros offers essential tools and features to keep you informed and in control of your investments.",
    "subtitle": "Your home for all things GameFi, Kayros Exchange allows you to track, buy, sell, swap, and bridge digital assets all in one easy-to-use place.",
    "section1": "<p>Kayros Exchange is your one-stop shop for all things web3. Instead of connecting to multiple exchanges, dapps, and tools, you just need to connect to one simple dapp to fulfill all your web3 needs. <br /> <br /> Kayros Exchange provides a simple way to perform common tasks through features such as: </p> <ul className=\"uk-list uk-list-bullet uk-margin-medium@m\"> <li>Portfolio</li> <li>Buy/Withdraw</li> <li>Swap</li> <li>Bridge</li> <li>P2P</li> </ul> <h3 className=\"uk-h4 uk-h3@m uk-margin-large-top\"> Portfolio: track everything in one place </h3> <p> When you first visit Kayros Exchange, you’ll be greeted by the portfolio that brings all your assets and activities together in one window. You can connect your wallet and also watch any wallet by pasting its address. Portfolio aggregates your assets across multiple accounts and networks—Ethereum, Optimism, Arbitrum, Polygon, Avalanche, Fantom, BNB Chain—to give you insight into the assets held in your wallets. Instead of checking multiple dapps to calculate your balances and keep track of your on-chain activity, you can just view it all in one place. Your NFTs and POAPs will also be displayed on Portfolio! </p>",
    "section2": "<h3 className=\"uk-h4 uk-h3@m uk-margin-large-top@m\">Buy: fund your wallet easily</h3> <p> The “Buy” feature in Kayros Exchange makes buying crypto easy and customized, with the fiat on-ramp considering various factors to present you with competitive quotes depending on your region, payment method, token, and amount. Kayros vets the payment providers to promote safe and secure transactions. Buying crypto should be accessible to all, and we are proud of our ability to welcome new users globally through this feature. </p> <h3 className=\"uk-h4 uk-h3@m uk-margin-large-top@m\"> Withdraw: cash out your crypto to fiat </h3> <p> The “Withdraw“ feature in Kayros Exchange allows you to go from crypto to fiat through vetted providers, in a few clicks. Using the Buy and Sell features in Kayros Exchange allow you to go full circle in your crypto and fiat journey, with many of the same providers. That means you'd only need to sign-up and link your bank account once with a specific provider. </p>",
    "section3": "<h3 className=\"uk-h4 uk-h3@m uk-margin-large-top@m\">Swap: get what you want</h3> <p> The “Swap” feature in Kayros Exchange allows you to exchange one token for another. Pulling from various DEXs and market makers to get you competitive prices and low network fees, you can swap on Ethereum, Arbitrum, Optimism, BNB Chain, Polygon, and Avalanche in one simple flow. </p> <h3 className=\"uk-h4 uk-h3@m uk-margin-large-top@m\"> Bridge: move assets across multiple networks </h3> <p> The “Bridge” feature in Kayros Exchange allows you to transfer your assets across multiple networks. Similar to how flight aggregators help you find the cheapest and/or fastest flight, the Bridge feature helps you find the cheapest and/or fastest route to another network so you know you’re getting a good deal. </p> <h3 className=\"uk-h4 uk-h3@m uk-margin-large-top@m\"> P2P: trade fiat and crypto peer-to-peer </h3> <p> The “P2P“ feature enables you to buy crypto from or sell crypto to other users in the P2P, or peer-to-peer, marketplace in your local currency. For sellers, this function enables you to easily sell your crypto assets and receive the currencies you want. You will be able to select from a wide range of payment methods that you would like to receive the payment through. Kayros will hold onto crypto in our escrow smart contract for security, and only enables the seller to release crypto once the seller receives payment from the buyer. </p>",
    "tags": ["GameFi", "Crypto", "Exchange", "DigitalAssets"],
    "featured": true
  },
  {
    "id": "decentralise-impact",
    "name": "Decentralise Impact",
    "company": "DarBlockchain",
    "website": "https://darblockchain.io/",
    "icon": "icons/dar-blockchain-icon.png",
    "image1": "apps/di/Screenshot-04.png",
    "image2": "apps/di/Screenshot-05.png",
    "image3": "apps/di/Screenshot-03.png",
    "date": "February 2021",
    "category": "DAO",
    "description": "Decentralise Impact (D.I.) is a DAO designed to empower and nurture emerging startups within the blockchain ecosystem. Built on the principles of decentralization, D.I. operates as a community-driven platform that aims to revolutionize the way startups in the blockchain space receive support and resources.",
    "subtitle": "",
    "section1": "",
    "section2": "",
    "section3": "",
    "tags": ["Ethereum", "Crypto", "DigitalAssets"],
    "featured": false
  },
  {
    "id": "helium",
    "name": "Helium",
    "company": "WeCraft",
    "website": "https://wecraft.tn/",
    "icon": "icons/wecraft-icon.png",
    "image1": "apps/helium/Screenshot-01.png",
    "image2": "apps/helium/Screenshot-02.png",
    "image3": "apps/helium/Screenshot-03.png",
    "date": "January 2020",
    "category": "SaaS",
    "description": "Helium is a cutting-edge Software as a Service (SaaS) application designed to streamline and simplify the management of employee work hours. With a user-friendly interface and robust features, Helium empowers businesses of all sizes to efficiently track, monitor, and optimize their workforce's time.",
    "subtitle": "",
    "section1": "",
    "section2": "",
    "section3": "",
    "tags": ["Entreprise", "EventDriven", "Microservices"],
    "featured": false
  }
]
